Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/1177.se/vad-kostar-lakemedel-pa-recept.html.tmx
Source language: sme
Languages: sma

source: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat heivehan, dárkkistan ja dohkkehan buot sisdoalu.
sma: Gaajhkh sisvege lea gïetedamme, goerehtamme jïh dåhkasjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
